
Індус2       | 4 (161 має вернути)  ✅30.04.26
Індус14      | 142   ✅01.05.26
Індус23      | 27 (169 має вернути)     ✅30.04.26
Індус24      | 91 (хоче підтвердження з телефона)  ✅30.04.26
Індус25      | 13 (173 має вернути)     ✅30.04.26
Індус26      | 37 (134 має вернути)     ✅30.04.26
Індус28      | 84.62    ✅30.04.26 
Індус30      | 7.43 (164 має вернути)   ✅30.04.26
Індус33      | 36.21 (Хоче скинути пароль, скидаю, хоче код на телефон) ✅30.04.26
Індус36      | 190  ✅30.04.26
Індус37      | 100 (вивів гроші собі на ревік чекати 30д)    ✅30.04.26
Індус39      | 14 (186 має вернути)     ✅30.04.26